<template>
  <div class="max-w-5xl mx-auto px-4 sm:px-6 lg:px-8 py-16 prose lg:prose-xl">
    <h1>Подлинная Красная Нить из Израиля, освященная на гробнице Рахели</h1>
    <p>
      Та&nbsp;самая красная нить, которую носят звезды и&nbsp;политики.
      Сильнейший оберег, защищающий от&nbsp;сглаза и&nbsp;зависти, ненависти
      и&nbsp;негативной энергии. Нить повязывают маленьким детям во&nbsp;время
      болезни и&nbsp;чтобы защитить от&nbsp;&laquo;дурного глаза&raquo;. Также
      считается, что нить притягивает<br />
      богатство и&nbsp;успех.
    </p>
    <p>
      Но&nbsp;не&nbsp;каждая Красная Нить обладает этими свойствами, даже если
      она привезена из&nbsp;Иерусалима и&nbsp;была взята у&nbsp;стены плача.
    </p>
    <p>
      Подлинную нить не&nbsp;купишь у&nbsp;торговцев сувенирами в&nbsp;старом
      городе и&nbsp;у&nbsp;стены плача. Там продают обычные
      сувениры&nbsp;&mdash; красные веревочки для туристов на&nbsp;память.
      Настоящие Красные Нити освящают согласно тысячелетней традиции, севернее
      Вифлеема, на&nbsp;гробнице Рахели, жены Яакова, праматери всего
      человечества. Это место с&nbsp;необычайно сильной энергетикой, святое для
      христиан, мусульман и&nbsp;иудеев.
    </p>
    <p>
      Для освящения шерстяную нить оборачивают вокруг гробницы Рахели.
      В&nbsp;процессе освящения читаются тегилим (псалтирь), а&nbsp;после нить
      делят на&nbsp;небольшие отрезки.
    </p>
    <h2>Как правильно повязать Красную нить</h2>
    <p>
      Каждый год мы&nbsp;едем на&nbsp;святую землю и&nbsp;освящаем нити
      самостоятельно на&nbsp;гробнице Рахели. Поэтому мы&nbsp;гарантируем
      их&nbsp;подлинность.
    </p>
    <p>
      Красную нить носят на&nbsp;левой руке. Ее&nbsp;завязывают на&nbsp;семь
      узлов, сделать это должен близкий человек. В&nbsp;момент завязывания нужно
      читать молитву Бен Порат семь раз подряд, по&nbsp;одному разу
      на&nbsp;каждый узел.
    </p>
    <p>
      Тот, кому эта нить завязывается, должен направить свои мысли к&nbsp;добру
      и&nbsp;на&nbsp;то, от&nbsp;чего его сердце наполняется счастьем.
    </p>
    <p>
      Нить носят не&nbsp;снимая. С&nbsp;ней купаются и&nbsp;спят до&nbsp;тех
      пор, пока она сама не&nbsp;разорвется. Кто-то носит месяц, ктото год. Все
      это время нить принимает на&nbsp;себя негатив.
    </p>
    <p>
      Если нить рвется, это считается благоприятным знаком, и&nbsp;означает, что
      она уже наполнилась негативом или приняла на&nbsp;себя сильный удар.
      Использованную нить можно сжечь или выкинуть. Красная нить&nbsp;&mdash;
      это достойный подарок для друзей и&nbsp;близких. Если вы&nbsp;дарите
      ее&nbsp;своим друзьям, взамен попросите символическую плату. Членам своей
      семьи повяжите сами, плату брать не&nbsp;надо.
    </p>
    <p>
      Чтобы заказать доставку нитей, задать вопрос или посмотреть видео
      освящения, зайдите в&nbsp;наш&nbsp;ВК или Инстаграмм.
    </p>
  </div>
</template>
